<?php
	/**
	 * Created by PhpStorm.
	 * User: USER
	 * Date: 17.03.2017
	 * Time: 17:50
	 */

use yii\bootstrap\Modal;
	use yii\bootstrap\Progress;



    $percent = $percent + 1;

	echo 'percent '.$percent;
?>

<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2><h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2><h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2><h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h2>нннннннннннннннннннннннннннн!</h2>
<h1>нннннннннннннннннннннннннннн!</h1>















